<?php

return [
    'latest_deals' => 'Последние сделки',
    'latest_contacts' => 'Последние контакты',

    'title' => 'Аналитика',

    'stats' => [
        'total' => 'Всего сделок',
        'amount' => 'Общая сумма',
    ],

    'by_status' => 'Сделки по статусам',
    'top_contacts' => 'Топ клиенты',

    'charts' => [
        'status' => 'Сделки по статусам (график)',
        'money' => 'Распределение денег по статусам',
        'count' => 'Количество сделок',
    ],

    'units' => 'шт.',
];